<%--
  Created by IntelliJ IDEA.
  User: xmfy
  Date: 2018/1/10
  Time: 18:06
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Title</title>
</head>
<body>
<article class="article-content">
    <h1>清华北大联袂推荐：大学生必读的30本经典书籍</h1>
    <p>旅行和读书，教会我们如何看待这个世界。进入大学之后，你将有更多时间来阅读自己喜欢的书，也有更多时间来找到你前行的方向。</p>
    <p>以下是来自人民日报，北大清华推荐的大学生必读的30本经典书籍，中国自主招生网转载自人民日报。</p>
    <h2>No.1 <a href="http://union.dangdang.com/transfer.php?sys_id=1&amp;ad_type=10&amp;from=P-320535&amp;backurl=http%3A%2F%2Fproduct.dangdang.com%2Fproduct.aspx%3Fproduct_id%3D8752056" title="" target="_blank" rel="nofollow" onclick="updateclick(1104);">《追寻生命的意义》</a></h2>
    <p><span style="color: #808080;">维克多·弗兰克（著）</span></p>
    <p>弗兰克是20世纪著名的心理学家。纳粹时期，作为犹太人，他的全家都被关进了奥斯维辛集中营，他的父母、妻子、哥哥全都死于毒气室中，只有他和妹妹幸存。本书的第一部分叙述了弗兰克的集中营经历，第二部分阐述了他的“意义疗法”。本书不仅适合于心理学爱好者，也适合面临挑战希望寻找生命意义的人们。</p>
    <h2>No.2 《拖延心理学》</h2>
    <p><span style="color: #808080;">简·博克、莱诺拉·袁 （著）</span></p>
    <p>你想要向拖延的恶习开刀吗？这两位加利福尼亚心理学家在她们治疗拖延者的实践中精准地捕捉到了拖延的根本原因。这本书可以帮助读者减轻拖延，更好地享受生活。</p>
    <h2>No.3 《梦的解析》</h2>
    <p><span style="color: #808080;">弗洛伊德（著）</span></p>
    <p>被誉为精神分析第一名著。它通过对梦境的科学探索和解释，打破了几千年来人类对梦的无知、迷信和神秘感，同时揭示了左右人们思想和行为的潜意识。</p>
    <h2>No.4 《如何阅读一本书》</h2>
    <p><span style="color: #808080;">莫提默·J. 艾德勒 / 查尔斯·范多伦（著）</span></p>
    <p>不懂阅读的人，初探阅读的人，读这本书可以少走冤枉路。对阅读有所体会的人，读这本书可以有更深的印证和领悟。本书介绍了阅读的三个层次，对每个层次都进行了细致的指导，是一本非常实用的读书用手册。</p>
    <h2>No.5 《影响力》</h2>
    <p><span style="color: #808080;">罗伯特·西奥迪尼（著）</span></p>
    <p>政治家运用影响力来赢得选举，商人运用影响力来兜售商品，推销员运用影响力诱惑你乖乖地把金钱捧上。即使你的朋友和家人，不知不觉之间，也会把影响力用到你的身上。但到底是为什么，当一个要求用不同的方式提出来时，你的反应就会从负面抵抗变成积极合作呢？</p>
    <h2>No.6 《红楼梦》</h2>
    <p><span style="color: #808080;">曹雪芹（著）</span></p>
    <p>如果说每个西方人心中都有一个哈姆雷特，那么每一个中国人心中都有他自己的贾宝玉、林黛玉、薛宝钗。这本书以宝黛爱情悲剧为主线 ，展开了一个繁复盛大的封建大家庭的世界。远不止此，儒家、道家、佛家的思想都在此体现，历史学家、文学家、哲学家都在书里看到了他们想要看到的。</p>
    <h2>No.7 《设计心理学》</h2>
    <p><span style="color: #808080;">唐纳德·A·诺曼（著）</span></p>
    <p>本书是对产品设计感兴趣同学的必读书。诺曼博士本书中强调以使用者为中心的设计哲学，提醒消费者在挑选的物品，必须要方便好用，易于理解，希望设计师在注重设计美感的同时，不要忽略设计的一些必要因素，因为对于产品设计来说，安全好用永远是竞争的关键。</p>
    <h2>No.8 《小王子》</h2>
    <p><span style="color: #808080;">安东尼·德·圣埃克苏佩里（著）</span></p>
    <p>圣埃克苏佩里是一个传奇飞行家，他的书中以以为飞行员作为故事叙述者，讲述了小王子从自己星球出发前往地球的过程中，所经历的各种历险。小王子的孩子式的眼光，看到了成人的空虚、盲目和愚妄，记下了人类的孤独寂寞、没有根基随风流浪的命运。</p>
    <h2>No.9 《策略思维》</h2>
    <p><span style="color: #808080;">阿维纳什·K·迪克西特 / 巴里·J·奈尔伯夫（著）</span></p>
    <p>耶鲁大学教授奈尔伯夫和普林斯顿大学教授迪克西特的这本著作，用许多活生生的例子，向没有经济学基础的读者展示了博弈论策略思维的道理。人生是一个永不停息的决策过程。这本书不仅适合对博弈论感兴趣的同学，也同样适合所有希望让生活决策更有条理的同学。(<em>推荐书单,提升阅读技能</em>,欢迎常到<em>荐书堂</em>来看看~)</p>
    <h2>No.10 《无价》</h2>
    <p><span style="color: #808080;">威廉·庞德斯通（著）</span></p>
    <p>为什么免费的巧克力让我们疯狂？为什么百老汇剧场里价格越高的位置卖得越火？为什么100 万美元带来的愉悦感，400万美元才能让它翻倍？为什么议价时，一定要抢先报价，而且一定要狮子大开口？威廉·庞德斯通告诉我们答案：价格只是一场集体幻觉。如果你想了解价格的秘密，就来读这本书吧！</p>
    <h2>No.11 《浅薄》</h2>
    <p><span style="color: #808080;">尼古拉斯·卡尔（著）</span></p>
    <p>“谷歌在把我们变傻吗？”当尼古拉斯?卡尔在发表于《大西洋月刊》上赫赫有名的那篇封面文章中提出这个问题的时候，他就开启了人们热切渴望的期盼源泉，让人急于弄清楚互联网是在如何改变我们的。这本书会让你看到互联网对我们的影响的另一面。</p>
    <h2>No.12 《定位》</h2>
    <p><span style="color: #808080;">艾·里斯 / 杰克·特劳特（著）</span></p>
    <p>20多年前，美国《广告时代》杂志约请年轻的营销专家里斯和特劳特撰写一系列有关营销和广告新思维的文章，总标题就是“定位的时代”。系列文章刊载之后，引起全行业的轰动，定位成了营销界人人谈论的热闹话题。本书适合所有对商业感兴趣的同学阅读。</p>
    <h2>No.13 《史记》</h2>
    <p><span style="color: #808080;">司马迁（著）</span></p>
    <p>《史记》是一本丰富多彩的生动的人物画卷，其中有一定性格的人物形象不下一百多个，而这些人物形象又大都带有一种后代任何写人文学所没有的突出特点。面对这样一本记录中华之根的煌煌巨著，你还等什么？</p>
    <h2>No.14 《社会契约论》</h2>
    <p><span style="color: #808080;">卢梭（著）</span></p>
    <p>本书中主权在民的思想，是现代民主制度的基石，深刻地影响了逐步废除欧洲君主绝对权力的运动，和18世纪末北美殖民地摆脱英帝国统治、建立民主制度的斗争。美国《独立宣言》和法国的《人权宣言》均体现了本书的民主思想。</p>
    <h2>No.15 《目送》</h2>
    <p><span style="color: #808080;">龙应台（著）</span></p>
    <p>目送共由七十四篇散文组成，是为一本极具亲情、感人至深的文集。由父亲的逝世、母亲的苍老、儿子的离开、朋友的牵挂、兄弟的携手共行，写出失败和脆弱、失落和放手，写出缠绵不舍和绝然的虚无。</p>
    <h2>No.16 《欢乐的经济学》</h2>
    <p><span style="color: #808080;">戴维·亨德森（著）</span></p>
    <p>这是一本通过对作者亲身经历进行生动有趣的分析，向读者普及经济学思维、传达自由至上理念的书。</p>
    <h2>No.17 《1984》</h2>
    <p><span style="color: #808080;">乔治?奥威尔（著）</span></p>
    <p>《1984》是一部杰出的政治寓言小说，也是一部幻想小说。作品刻画了人类在极权主义社会的生存状态，有若一个永不退色的警示标签，警醒世人提防这种预想中的黑暗成为现实。历经几十年，其生命力益显强大，被誉为20世纪影响最为深远的文学经典之一。</p>
    <h2>No.18 《孙子兵法》</h2>
    <p><span style="color: #808080;">孙武（著）</span></p>
    <p>《孙子兵法》是中国古典军事文化遗产中的璀璨瑰宝，是中国优秀文化传统的重要组成部分，是世界三大兵书之一。</p>
    <h2>No.19 《Facebook效应》</h2>
    <p><span style="color: #808080;">大卫·柯克帕特里克 （著）</span></p>
    <p>本书作者近距离地采访了与Facebook相关的人士，其中包括Facebook的创始人、员工、投资人、意向投资人以及合作伙伴，加起来超过了130人。这是真切详实的访谈，更是超级精彩的故事。该书值得所有希望了解互联网和新媒体的同学深入了解。</p>
    <h2>No.20 《资本论》</h2>
    <p><span style="color: #808080;">马克思（著）</span></p>
    <p>该书是马克思用毕生的心血写成的一部光辉灿烂的科学巨著，科学巨著第一次深刻地分析了资本主义的全部发展过程，以数学般的准确性证明这一发展的方向必然引导到社会主义革命和无产阶级专政的确立。研究各种学科的知识分子都应该读读这部巨著。</p>
    <h2>No.21 《山海经》</h2>
    <p>中国先秦古书，富于神话传说的最古老的地理书，中国的许多传统古书根源都在《山海经》之中，其对古代历史、地理、文化、中外交通、民俗、神话等研究，均有重要的参考价值。一代又一代士人的启蒙书籍，也是我们这个时代的人回溯本源所应当读的。</p>
    <h2>No.22 《牛奶可乐经济学》</h2>
    <p><span style="color: #808080;">罗伯特·弗兰克（著）</span></p>
    <p>为什么牛奶装在方盒子里卖，可乐却装在圆瓶子里卖？为什么很多酒吧喝水要钱，却又提供免费花生米？这不是一部让人读得头疼的教科书，而是一部点滴生活小智慧合集。作者擅长用经济学方法将生活中的故事娓娓道来，这是一部没有阅读门槛、却能从中获得生活智慧的另类经济学书籍。</p>
    <h2>No.23 《老人与海》</h2>
    <p><span style="color: #808080;">海明威（著）</span></p>
    <p>海明威最著名的作品之一，它围绕着一位老年渔夫与一条巨大的马林鱼在离岸很远的湾流中搏斗的故事。海明威电报式的简洁有力的写作风格，“冰山”原则指导下的荡人心魄的描写，都在这篇文章中得到了淋漓尽致的展现。海上捕鱼老人的拼搏、勇毅、不屈服，让每个人心中都波涛汹涌。</p>
    <h2>No.24 《国富论》</h2>
    <p><span style="color: #808080;">亚当·斯密（著）</span></p>
    <p>亚当·斯密并不是经济学说的最早开拓者，他最著名的思想中有许多也并非新颖独特，但是他首次提出了全面系统的经济学说，为该领域的发展打下了良好的基础。因此完全可以说《国富论》是现代政治经济学研究的起点。</p>
    <h2>No.25 《百年孤独》</h2>
    <p><span style="color: #808080;">加西亚?马尔克斯（著）</span></p>
    <p>魔幻现实主义文学的代表作，描写了布恩迪亚家族七代人的传奇故事，以及加勒比海沿岸小镇马孔多的百年兴衰，反映了拉丁美洲一个世纪以来风云变幻的历史。作品融入神话传说、民间故事、宗教典故等神秘因素，巧妙地糅合了现实与虚幻，展现出一个瑰丽的想象世界。</p>
    <h2>No.26 《玩偶之家》</h2>
    <p><span style="color: #808080;">易卜生（著）</span></p>
    <p>娜拉是个具有资产阶级个性、思想解放的叛逆女性，伴随着一系列事件，她与丈夫海尔茂的矛盾逐渐激化直至两个人分手。她对社会的背叛和弃家出走，被誉为妇女解放的“独立宣言”，易卜生高超的戏剧创作手法也在这部著作中得到体现。</p>
    <h2>No.27 《资治通鉴》</h2>
    <p><span style="color: #808080;">司马光（著）</span></p>
    <p>书中描绘了战略至五代期间的历史发展脉络，探讨了秦、汉、晋、隋、唐等时期政权的盛衰之由，生动地刻画了帝王将相们的为政治国、待人处世之道，以及他们在历史旋涡中的生死悲欢。时至今日，《资治通鉴》仍是一本了解和学习中国历史的必读之书。</p>
    <h2>No.28 《红与黑》</h2>
    <p><span style="color: #808080;">司汤达（著）</span></p>
    <p>小说围绕主人公于连个人奋斗的经历与最终失败，尤其是他的两次爱情的描写，广泛地展现了“19世纪初30年间压在法国人民头上的历届政府所带来的社会风气”，强烈地抨击了复辟王朝时期贵族的反动，教会的黑暗和资产阶级新贵的卑鄙庸俗，利欲熏心。</p>
    <h2>No.29 《人性的弱点》</h2>
    <p><span style="color: #808080;">戴尔·卡耐基 （著）</span></p>
    <p>“世界成功学第一书”，作者被誉为美国“成人教育”之父，他运用社会学和心理学知识，对人性进行了深刻的探讨和分析。他讲述的许多普通人通过奋斗获得成功的真实故事，激励了无数陷入迷茫和困境的人，帮助他们重新找到了自己的人生。不管成功学有怎样的缺陷，这些故事对于处于迷茫中的同学无疑是一种指引。</p>
    <h2>No.30 《悲惨世界》</h2>
    <p><span style="color: #808080;">雨果（著）</span></p>
    <p>故事的主线围绕主人公获释罪犯冉·阿让试图赎罪的历程，融进了法国的历史、建筑、政治、道德哲学、法律、正义、宗教信仰。文中真实的故事，丰富的人物内心和故事包涵的深刻意义，使读者们都体会到作品有一种深远的分量，也让一代代人深深感动。</p>
    <p>（来源：人民日报 &nbsp;采编：荐书堂）</p>
    <div class="wumii-hook">
        <input type="hidden" name="wurl" value="http://www.book110.com/5846.html"><br>
        <input type="hidden" name="wtitle" value="清华北大联袂推荐：大学生必读的30本经典书籍"><br>
        <input type="hidden" name="wpic" value="">
    </div>
    <p>转载请注明：<a href="http://www.book110.com">荐书堂</a> » <a href="http://www.book110.com/5846.html">清华北大联袂推荐：大学生必读的30本经典书籍</a></p>	<div style="background: #f3f3f3;border: 1px solid #bebebe;padding: 5px;">
    <div style="float:left;margin-right: 10px;">
        <img src="http://www.book110.com/wp/wp-content/themes/book110/img/code.jpg" width="140" style="padding: 0px;">
    </div>
    <div style="padding-top:8px; line-height:25px;font-size:14px;">
        <div style="font-size:16px;padding-bottom:5px;">
            <strong>荐书堂 ｜ 推荐书目，推动阅读，我们在努力。。。</strong>
        </div>
        <div>
            QQ群： <a target="_blank" href="http://shang.qq.com/wpa/qunwpa?idkey=968ed14d65defae2847be0089f24fc536350fa2cbeec24e791f224f0a0c78981">527479447</a>(6群) <br>
            关 注： <a href="http://weibo.com/haoshu110" target="_blank">新浪微博</a> ｜ <a href="http://t.qq.com/goodbook110" target="_blank">腾讯微博</a> ｜ <a href="http://www.douban.com/group/521380/" target="_blank">豆瓣小组</a><br>
            订 阅： <a href="http://mail.qq.com/cgi-bin/feed?u=http://feeds.book110.com" target="_blank">QQ 阅读</a> ｜ <a href="http://list.qq.com/cgi-bin/qf_invite?id=d828035c8fdc205eaa57ab87e23dbe760feeb87b15266e15" target="_blank">邮箱</a><br>
            微 信： 荐书堂(jian-shu-tang),扫描二维码或公众号搜索荐书堂
        </div>
    </div>
</div>		</article>
</body>
</html>
